android-emulator
android-studio
dell-bios-fan-control-git
fortune-mod
i8kutils
google-chrome
jetbrains-toolbox
libsmbios
mons
nerd-fonts-iosevka
powerline-fonts-git
pstate-frequency
rslsync
runelite
slack-desktop
smbios-thermal-ctl
spotify
tlpui-git
nerd-fonts-complete:W
spotify-tui
intel-undervolt
ttf-ionicons
gitkraken
