android-emulator
android-studio
cpupower-gui
dell-bios-fan-control-git
fortune-mod
i8kutils
google-chrome
jetbrains-toolbox
libsmbios
powerline-fonts-git
pstate-frequency
runelite
slack-desktop
spotifyd-full-bin
spotify-tui
spotify
tlpui-git
nerd-fonts-complete
spotify-tui
intel-undervolt
ttf-ionicons
gitkraken
